
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Timeline Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Obsah časové osy";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Show/Hide Timeline Video Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Zobrazit/skrýt obsah videa na časové ose";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Middle toolbar"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Panel nástrojů uprostřed";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Vypnout zvuk";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Vypnout zvuk";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Mute Audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Vypne zvuk";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Time Display Switch"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Přepínač zobrazení času";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Current Time/Project Duration"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Aktuální čas/délka projektu";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Přehrát";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Přehrát";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Smyčka";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Smyčka";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Smyčka";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Záznam";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Záznam";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Record"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Záznam";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "procházecí lišta přehrávací hlavy";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "procházecí lišta přehrávací hlavy";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Spustit";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Spustit";
